Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/tre-ministre-med-brev-til-kommunene-om-m_id_621039.html.tmx
Source language: nob
Languages: sme

source: Nyhet, 14.10.2010
sme: Ođas, 14.10.2010

source: Tre ministre med brev til kommunene om mobil- og bredbåndsutbygging
sme: Golbma ministariid reive suohkaniidda giehtatelefon- ja govdafierpmádathuksema birra

source: Tilgang til bredbånd og elektronisk kommunikasjon med høy kapasitet er et av regjeringens sentrale mål i regjeringserklæringen.
sme: Gávdni govdafierpmádat ja elektrovnnalaš gulahallan mas lea alla kapasitehta lea okta dain guovddáš mihttomeriin mat leat ráđđehusjulggaštusas.

source: Derfor har fornyingsministeren, kommunalministeren og samferdselsministeren sendt et felles brev til alle landets kommuner, hvor de ber kommunene være gode tilretteleggere.
sme: Danin lea ođasmahttinministtar, gieldaministtar ja johtalusministtar sádden oktasaš reivve buot riika suohkaniidda, mas bivdet suohkaniid leat buore láhččojeaddjin.

source: Ministrene kommer med klare anbefalinger.
sme: Ministarat buktet čielga rávvagiid.

source: Brevet ble sendt til ordførere og rådmenn i kommuner og fylkeskommuner 27.09.2010: Tilrettelegging for bredbånd, mobil og annen elektronisk kommunikasjon
sme: Reive sáddejuvvui sátnejođiheddjiide ja ráđđeolbmáide buot suohkaniin ja fylkkasuohkaniin 27.09.2010: Láhččomis govdafierpmádaga, mobiila ja eará elektrovnnalaš gulahallama (girjedárogillii)

source: Se også tidligere pressemelding: Kan spare milliarder på smartere grøftegraving for bredbånd
sme: Geahča maiddái ovddit preassadieđáhusa: Sáhttet seastit miljárddaid jos buorebut vugiid mielde goivot goivvohagaid govdafierpmádahkii

source: Kontaktinformasjon
sme: Oktavuođadieđut:

source: Avdeling for IKT og fornying
sme: DGT- ja ođasmahttinossodat

source: Telefon:
sme: Telefovdna:

source: Adresse:
sme: Čujuhus:

source: Fornyings-, administrasjons- og kirkedepartementet Postboks 8004 Dep. 0030 Oslo Besøksadresse: Akersgt.
sme: Ođasmahttin-, hálddahus- ja girkodepartemeanta Poastaboksa 8004 Dep., 0030 Oslo
